start_message= """Привет! 👋 Я - твой личный помощник-бот, готовый поделиться полезными советами и вдохновением! 🌟😊

<strong>Что я могу делать?</strong>

📚 Предлагать советы по различным темам.
💡 Давать рекомендации для саморазвития.
🌿 Делиться здоровыми советами.

<strong>Как это работает?</strong>

Просто выбери категорию, которая тебя интересует, и я буду делиться с тобой полезными советами каждый день! 💭💡

💭 Чтобы получить совет из пользовательской категории, напиши команду /custom {Категория} и выбери свою любимую категорию.

<strong>И помни!</strong>
Я всегда здесь, чтобы помочь тебе достичь своих целей и сделать жизнь еще лучше! 🙌😊

Также, если у тебя есть какие-либо пожелания или отзывы, не стесняйся отправлять их мне командой /feedback {Здесь ваш отзыв}. Твоё мнение важно для нас! Спасибо! 📝🙏

⚡️ Этот бот работает на основе нейросети GPT-3.5. Эта мощная модель использует множество текстовых данных для предоставления информативных и содержательных ответов.
"""