start_message= """Привет! 👋 Я - твой личный помощник-бот, готовый поделиться полезными советами и вдохновением! 🌟😊

<strong>Что я могу делать?</strong>

📚 Предлагать советы по различным темам.
💡 Давать рекомендации для саморазвития.
🌿 Делиться здоровыми советами.

<strong>Как это работает?</strong>
Просто выбери категорию, которая тебя интересует, и я буду делиться с тобой полезными советами каждый день! 💭💡

<strong>И помни!</strong>
Я всегда здесь, чтобы помочь тебе достичь своих целей и сделать жизнь еще лучше! 🙌😊

Также, если у тебя есть какие-либо пожелания или отзывы, не стесняйся отправлять их мне командой /feedback. Твои мнение важно для нас! Спасибо! 📝🙏
"""