start_message="""Привет! 👋
Я - твой личный помощник-бот, готовый поделиться полезными советами и вдохновением! 🌟😊

<strong>Что я могу делать?</strong>

📚 Предлагать советы по различным темам.
💡 Давать рекомендации для саморазвития.
🌿 Делиться здоровыми советами.
<strong>Как это работает?</strong>
Просто выбери категорию, которая тебя интересует, и я буду делиться с тобой полезными советами каждый день! 💭💡

<strong>И помни!</strong>
Я всегда здесь, чтобы помочь тебе достичь своих целей и сделать жизнь еще лучше! 🙌😊
"""